// Main Menu
"About Epson Printer Utility Lite" = "Perihal Epson Printer Utility Lite";
"Preferences..." = "Keutamaan…";
"Services" = "Perkhidmatan";
"Hide Epson Printer Utility Lite" = "Sembunyikan Epson Printer Utility Lite";
"Hide Others" = "Sembunyi Lain";
"Show All" = "Tunjukkan Semua";
"Quit Epson Printer Utility Lite" = "Keluar dari Epson Printer Utility Lite";

"File" = "Fail";
"Close" = "Tutup";

"Window" = "Tetingkap";
"Minimize" = "Perkecil";
"Zoom" = "Zum";
"Bring All to Front" = "Pindahkan Semua ke Depan";

"Help" = "Bantuan";

// Main Window
"Printer List" = "Senarai Pencetak";
"This printer has been paused." = "Pencetak ini telah dihentikan seketika.";
"Communication error" = "Ralat komunikasi";
"Ink Levels" = "Tahap Dakwat";
"Update" = "Kemas kini";
"Nozzle Check" = "Pemeriksaan Nozel";
"Head Cleaning" = "Pembersihan Kepala";
"Information Not Available" = "Maklumat Tidak Tersedia";

"Version" = "Versi";

/* Alert Strings */
"UTAlert_1" = "Pencetak tidak didaftarkan.";
"UTAlert_OKButton" = "OK";

/* Color Strings */
"Black" = "Hitam";
"Color" = "Warna";
"MatteBlack" = "Mate Hitam";
"PhotoBlack" = "Foto Hitam";
"LightBlack" = "Cahaya Hitam";
"LightLightBlack" = "Cahaya Hitam";
"Cyan" = "Sian";
"LightCyan" = "Cahaya Cyan";
"Magenta" = "Magenta";
"LightMagenta" = "Cahaya Magenta";
"Yellow" = "Kuning";
"DarkYellow" = "Kuning Gelap";
"Red" = "Merah";
"Blue" = "Biru";
"GlossOptimizer" = "Pengoptimum Glos";
"VividMagenta" = "Magenta Terang";
"VividLightMagenta" = "Cahaya Magenta Terang";
"Orange" = "Jingga";
"Green" = "Hijau";
"Unknown" = "Teu Dikenal";
"PrintPack" = "Pek Cetakan";

"LFP Black" = "Hitam";
"LFP MatteBlack" = "Mate Hitam";
"LFP PhotoBlack" = "Foto Hitam";
"LFP LightBlack" = "Cahaya Hitam";
"LFP LightLightBlack" = "Cahaya Hitam";
"LFP Cyan" = "Sian";
"LFP LightCyan" = "Cahaya Cyan";
"LFP Magenta" = "Magenta";
"LFP LightMagenta" = "Cahaya Magenta";
"LFP Yellow" = "Kuning";
"LFP DarkYellow" = "Kuning Gelap";
"LFP Red" = "Merah";
"LFP Blue" = "Biru";
"LFP GlossOptimizer" = "Pengoptimum Glos";
"LFP VividMagenta" = "Magenta Terang";
"LFP VividLightMagenta" = "Cahaya Magenta Terang";
"LFP Orange" = "Jingga";
"LFP Green" = "Hijau";

"EAI Black" = "Hitam";
"EAI MatteBlack" = "Mate Hitam";
"EAI PhotoBlack" = "Foto Hitam";
"EAI LightBlack" = "Cahaya Hitam";
"EAI LightLightBlack" = "Cahaya Hitam";
"EAI Cyan" = "Sian";
"EAI LightCyan" = "Cahaya Cyan";
"EAI Magenta" = "Magenta";
"EAI LightMagenta" = "Cahaya Magenta";
"EAI Yellow" = "Kuning";
"EAI DarkYellow" = "Kuning Gelap";
"EAI Red" = "Merah";
"EAI Blue" = "Biru";
"EAI GlossOptimizer" = "Pengoptimum Glos";
"EAI VividMagenta" = "Magenta Terang";
"EAI VividLightMagenta" = "Cahaya Magenta Terang";
"EAI Orange" = "Jingga";
"EAI Green" = "Hijau";

